<blank>	0
<unk>	0
<s>	0
</s>	0
<p>	0
<sep>	0
<cls>	0
s	-3.31764
,	-3.53028
.	-3.64837
▁de	-3.75126
'	-3.78218
▁the	-3.90753
▁	-4.22669
▁of	-4.39636
▁la	-4.46739
▁and	-4.62734
▁to	-4.64176
▁et	-4.66034
▁l	-4.68124
▁a	-4.78101
▁des	-4.78651
▁les	-4.81705
▁in	-4.88088
▁d	-4.89494
▁à	-4.90087
▁le	-4.91776
e	-5.00998
-	-5.12127
▁du	-5.26738
▁en	-5.33357
▁for	-5.57772
▁(	-5.58263
▁que	-5.59036
▁is	-5.5933
▁that	-5.60106
▁pour	-5.73074
ing	-5.7508
)	-5.7716
▁dans	-5.80278
es	-5.80464
▁on	-5.83606
▁un	-5.84736
▁sur	-5.8919
r	-5.91128
▁au	-5.92918
ed	-5.93297
▁qui	-5.95227
▁be	-5.98489
▁The	-6.01353
▁une	-6.02462
d	-6.07327
▁par	-6.07522
er	-6.09051
▁est	-6.17203
▁with	-6.23144
▁Canada	-6.23476
▁are	-6.24326
▁by	-6.31353
a	-6.33415
▁aux	-6.39112
▁as	-6.39822
▁or	-6.44421
▁pas	-6.4468
▁ce	-6.44916
▁not	-6.46907
▁I	-6.46958
▁ou	-6.48371
▁this	-6.48415
:	-6.48551
▁qu	-6.49894
t	-6.50175
ly	-6.52402
▁plus	-6.527
▁C	-6.53241
▁s	-6.53433
al	-6.54527
il	-6.56118
▁Le	-6.57872
/	-6.59378
▁have	-6.61225
▁an	-6.62997
ment	-6.63002
un	-6.63832
▁sont	-6.64369
▁it	-6.65221
▁will	-6.67631
y	-6.69538
▁ne	-6.6976
est	-6.72113
é	-6.73504
▁-	-6.7357
▁from	-6.74701
▁n	-6.76558
▁L	-6.76836
▁A	-6.79084
▁Les	-6.7921
;	-6.80543
n	-6.80655
▁La	-6.82701
▁ont	-6.82948
▁se	-6.83177
▁at	-6.83501
▁S	-6.84172
▁which	-6.85668
▁has	-6.88323
▁was	-6.88329
▁nous	-6.88741
nt	-6.90553
une	-6.93376
S	-6.94338
▁we	-6.95802
ant	-6.98494
ation	-6.98832
▁:	-6.99628
▁In	-7.00053
▁été	-7.00402
in	-7.01006
▁avec	-7.03106
en	-7.03385
▁M	-7.07454
▁"	-7.07548
re	-7.09127
▁re	-7.09817
ent	-7.10412
▁il	-7.13773
▁all	-7.14385
i	-7.1553
▁être	-7.15831
▁their	-7.17887
▁B	-7.18981
or	-7.20797
on	-7.21587
▁1	-7.22027
c	-7.22236
▁cette	-7.23634
▁Commission	-7.24114
▁P	-7.2523
▁Il	-7.25699
l	-7.27038
A	-7.27256
▁T	-7.27278
▁services	-7.27394
o	-7.27974
▁also	-7.28948
▁ces	-7.29001
).	-7.29129
▁F	-7.30587
▁c	-7.33845
▁been	-7.34745
▁leur	-7.35851
▁En	-7.36216
▁would	-7.36814
▁D	-7.37092
?	-7.3731
▁fait	-7.37806
▁other	-7.38226
▁p	-7.38876
▁comme	-7.40923
g	-7.41119
C	-7.41204
▁its	-7.41407
b	-7.41999
▁G	-7.42521
▁more	-7.42624
▁can	-7.42681
▁were	-7.44707
▁should	-7.44812
m	-7.45814
u	-7.45935
▁pays	-7.4704
ur	-7.48167
▁non	-7.48395
▁but	-7.50066
ar	-7.51331
"	-7.51481
f	-7.5254
le	-7.52549
▁This	-7.52947
an	-7.54987
▁son	-7.55198
▁It	-7.55225
▁European	-7.55335
it	-7.56115
▁information	-7.56527
▁R	-7.57955
M	-7.58146
▁E	-7.59515
B	-7.60407
▁they	-7.6158
D	-7.61697
▁peut	-7.619
▁santé	-7.61929
p	-7.61996
▁Canadian	-7.62542
▁«	-7.62616
able	-7.64105
N	-7.64228
▁entre	-7.64422
▁public	-7.6464
L	-7.65041
▁si	-7.65088
▁je	-7.65694
▁these	-7.661
ra	-7.66409
▁new	-7.66533
▁sa	-7.68582
▁mais	-7.68895
ci	-7.69459
T	-7.69997
▁2	-7.70301
▁time	-7.70631
▁rapport	-7.71207
▁you	-7.72354
▁3	-7.72613
▁one	-7.7274
P	-7.72945
▁our	-7.73304
▁ré	-7.74471
G	-7.75391
▁may	-7.75428
▁gouvernement	-7.75665
▁must	-7.7608
ait	-7.76329
▁y	-7.76339
▁no	-7.76649
▁who	-7.76951
▁faire	-7.77032
ons	-7.77112
▁vous	-7.773
▁important	-7.77637
▁part	-7.77932
▁question	-7.78182
▁under	-7.78197
▁do	-7.78337
▁Mr	-7.78549
h	-7.7959
▁même	-7.79921
▁such	-7.80091
),	-7.80566
▁there	-7.80988
▁5	-7.82002
▁so	-7.82086
▁health	-7.82616
▁work	-7.82951
▁N	-7.83125
▁tout	-7.83681
th	-7.84822
▁We	-7.84849
▁aussi	-7.84892
age	-7.84926
és	-7.85433
E	-7.85465
is	-7.85508
▁Je	-7.85668
at	-7.85944
▁about	-7.86315
us	-7.86651
▁tous	-7.86754
z	-7.868
ir	-7.87016
im	-7.87555
▁than	-7.87693
▁travail	-7.8787
▁out	-7.88237
▁également	-7.88525
▁programme	-7.88598
▁cas	-7.88601
▁4	-7.88689
ive	-7.89073
▁Re	-7.89336
▁international	-7.89411
▁De	-7.90002
▁support	-7.90348
▁point	-7.90846
▁membres	-7.91106
▁$	-7.91433
▁government	-7.91458
▁dé	-7.91499
▁any	-7.91623
ée	-7.91643
▁deux	-7.91877
▁bien	-7.91967
te	-7.92095
F	-7.92624
▁recherche	-7.92775
id	-7.93209
ance	-7.93392
autres	-7.93907
▁leurs	-7.93932
▁national	-7.94053
ement	-7.94746
▁doit	-7.94931
▁report	-7.94943
▁co	-7.95604
ion	-7.96086
▁Nous	-7.96314
ate	-7.96695
▁K	-7.96778
H	-7.97064
ol	-7.97468
▁On	-7.9847
▁use	-7.98491
▁ainsi	-7.98735
▁ses	-7.98784
ity	-7.9881
ter	-7.98959
▁people	-7.98981
▁into	-7.99083
▁H	-7.99475
▁development	-8.00246
▁États	-8.00449
R	-8.00582
ers	-8.00611
▁J	-8.0114
▁protection	-8.01191
▁européenne	-8.01266
▁plan	-8.01767
▁if	-8.0202
▁%	-8.02189
▁politique	-8.02283
▁développement	-8.02653
▁19	-8.03768
▁only	-8.03956
▁b	-8.04082
O	-8.04586
k	-8.04593
▁projet	-8.05372
▁place	-8.0627
ité	-8.06449
▁Conseil	-8.06594
▁had	-8.06822
▁over	-8.06837
▁W	-8.06956
ai	-8.06982
ou	-8.07239
▁6	-8.07329
elle	-8.07528
▁between	-8.07696
▁some	-8.07885
▁pro	-8.08206
▁dont	-8.08711
V	-8.08889
▁matière	-8.09064
▁year	-8.09316
▁10	-8.09415
(	-8.09594
▁service	-8.11043
▁me	-8.11047
ine	-8.11544
▁up	-8.11602
ic	-8.11631
ad	-8.11921
▁respect	-8.12429
▁those	-8.12523
au	-8.13127
et	-8.13153
▁cadre	-8.13475
▁compte	-8.13513
▁possible	-8.13765
▁soit	-8.14401
▁countries	-8.14736
▁States	-8.15062
▁made	-8.15111
▁Dans	-8.15286
▁sous	-8.15614
ées	-8.15729
ce	-8.15884
▁when	-8.1612
▁cours	-8.1617
▁demande	-8.16212
ul	-8.17343
▁7	-8.18103
as	-8.18284
ie	-8.18347
information	-8.18919
▁what	-8.18951
▁well	-8.19403
▁f	-8.19405
▁need	-8.1946
▁questions	-8.19475
▁Council	-8.19513
▁number	-8.19524
▁Health	-8.20371
w	-8.20397
▁Act	-8.204
▁personnes	-8.20414
▁afin	-8.20545
▁situation	-8.20827
5	-8.20962
▁données	-8.20998
▁years	-8.21011
▁produits	-8.21085
▁O	-8.21094
el	-8.21167
▁policy	-8.21619
▁research	-8.21661
um	-8.21685
▁con	-8.21945
▁For	-8.22226
▁autres	-8.22263
W	-8.22536
ont	-8.22549
▁dis	-8.22705
ne	-8.22768
▁make	-8.2278
▁inter	-8.22899
1	-8.23533
▁mise	-8.23671
▁system	-8.23829
▁V	-8.24455
▁droits	-8.24494
▁nombre	-8.2456
▁two	-8.24732
▁où	-8.24935
▁through	-8.25252
à	-8.25685
▁peuvent	-8.26047
▁where	-8.2626
▁very	-8.26496
▁Pour	-8.26501
▁droit	-8.26747
▁m	-8.26851
▁contre	-8.27294
2	-8.27413
if	-8.27416
di	-8.27832
ro	-8.28161
▁système	-8.28311
▁très	-8.28376
ac	-8.28479
▁he	-8.28495
▁As	-8.28737
la	-8.28975
▁programmes	-8.29074
aux	-8.29136
▁notre	-8.29699
▁social	-8.30357
ch	-8.3042
▁sans	-8.3045
▁partie	-8.30938
▁provide	-8.3153
▁Ce	-8.31959
aient	-8.32055
▁8	-8.32475
]	-8.32598
▁Member	-8.32599
ils	-8.32638
▁first	-8.32656
▁gestion	-8.32696
ez	-8.32777
▁Europe	-8.32836
▁doivent	-8.33123
▁per	-8.33189
▁j	-8.33477
I	-8.33504
st	-8.33589
▁Si	-8.33952
▁h	-8.34356
ions	-8.3451
▁conditions	-8.34824
▁moins	-8.34951
4	-8.3526
▁mesures	-8.35365
▁document	-8.35722
Union	-8.35829
▁long	-8.35932
▁most	-8.3612
▁Parliament	-8.36584
▁9	-8.36639
▁base	-8.36672
▁them	-8.36974
3	-8.3734
▁could	-8.37584
▁process	-8.37586
▁being	-8.37739
qu	-8.38605
▁used	-8.38605
ia	-8.38618
▁12	-8.38656
▁Union	-8.38783
▁production	-8.38949
U	-8.39226
00	-8.39287
▁like	-8.3949
▁take	-8.39625
▁e	-8.39667
▁his	-8.40326
▁within	-8.40655
▁activités	-8.40788
▁budget	-8.41457
▁us	-8.41583
▁President	-8.41667
am	-8.41693
▁population	-8.41855
li	-8.41879
▁Committee	-8.41925
▁elle	-8.42083
▁program	-8.42231
▁Monsieur	-8.42454
▁because	-8.42656
ge	-8.42924
▁[	-8.43303
▁»	-8.43372
▁façon	-8.43477
▁20	-8.43537
▁your	-8.43665
▁Un	-8.43836
▁many	-8.43984
▁date	-8.44024
▁Parlement	-8.44064
▁Président	-8.4427
▁r	-8.44776
▁ministre	-8.44813
ex	-8.44931
▁total	-8.4511
▁mesure	-8.45954
ique	-8.46085
▁t	-8.46776
▁sécurité	-8.46795
op	-8.46856
▁avons	-8.46984
▁renseignements	-8.47254
▁processus	-8.47313
▁temps	-8.47331
▁Par	-8.47352
▁loi	-8.47504
▁fin	-8.47611
6	-8.47661
▁g	-8.47868
v	-8.48006
▁é	-8.48009
▁both	-8.48182
être	-8.48849
vi	-8.48915
▁order	-8.49024
8	-8.49209
▁était	-8.4923
ut	-8.49352
▁car	-8.49394
▁sera	-8.49454
▁secteur	-8.49462
▁marché	-8.49546
▁niveau	-8.49556
▁economic	-8.50065
▁À	-8.50127
and	-8.50262
▁groupe	-8.50512
ated	-8.50517
▁market	-8.50662
▁my	-8.50704
▁country	-8.50885
0	-8.50952
▁politiques	-8.51051
ence	-8.51307
de	-8.51606
▁autre	-8.51673
co	-8.52052
K	-8.5227
▁continue	-8.52302
Y	-8.52461
▁résultats	-8.52468
to	-8.52522
ies	-8.52795
ations	-8.52881
article	-8.53078
aire	-8.53215
ist	-8.53337
ating	-8.53654
▁2007	-8.5369
▁15	-8.53863
ary	-8.54236
▁ensure	-8.54405
ry	-8.54569
▁help	-8.54583
▁Minister	-8.54712
▁section	-8.55098
▁am	-8.5524
▁0	-8.55323
▁Cette	-8.55324
▁ressources	-8.55442
eau	-8.55993
▁concernant	-8.56074
▁certain	-8.56144
▁No	-8.56417
▁To	-8.56431
▁each	-8.56506
▁Loi	-8.5727
▁ex	-8.57477
7	-8.57506
▁issues	-8.57594
ab	-8.57632
▁If	-8.58138
▁including	-8.582
▁shall	-8.58237
▁now	-8.58269
eur	-8.58318
▁avoir	-8.58362
▁management	-8.58444
ri	-8.58486
▁data	-8.58496
▁EU	-8.58907
▁change	-8.58935
9	-8.58986
▁11	-8.59073
me	-8.59283
▁vue	-8.59381
té	-8.59564
▁toutes	-8.59706
▁level	-8.59721
▁exemple	-8.60214
▁européen	-8.60403
▁nos	-8.60581
▁rights	-8.606
▁same	-8.6079
▁v	-8.60794
▁selon	-8.61079
Ã	-8.61096
▁vie	-8.61568
▁period	-8.61615
▁following	-8.6172
lo	-8.61899
▁sub	-8.62034
▁toute	-8.62056
▁avant	-8.62066
con	-8.62203
▁project	-8.62325
▁pré	-8.62523
▁financial	-8.62931
▁cet	-8.62981
per	-8.63478
▁faut	-8.63485
man	-8.63506
▁future	-8.63547
▁does	-8.63552
▁how	-8.63641
▁tax	-8.63839
▁000	-8.63931
▁encore	-8.6395
isation	-8.63957
▁position	-8.63995
▁activities	-8.64863
▁entreprises	-8.65106
▁présent	-8.652
ti	-8.65516
▁human	-8.65717
▁St	-8.6579
▁provided	-8.65833
▁période	-8.65923
▁jour	-8.6597
ill	-8.66144
par	-8.66251
▁institutions	-8.66513
▁après	-8.66717
▁application	-8.66732
min	-8.66794
▁after	-8.668
▁case	-8.66875
▁fact	-8.66934
pos	-8.67126
▁années	-8.67194
▁way	-8.67202
▁taux	-8.67544
©	-8.67554
▁pre	-8.67679
▁2005	-8.67855
▁access	-8.68056
▁Une	-8.68067
▁fois	-8.68344
ial	-8.68531
ton	-8.68645
ier	-8.68807
x	-8.68947
ative	-8.69092
ca	-8.69191
gu	-8.69262
▁2006	-8.69369
▁issue	-8.69432
▁There	-8.69588
IC	-8.69644
▁available	-8.69699
▁Government	-8.69822
▁efforts	-8.69853
▁Article	-8.69932
▁économique	-8.70056
action	-8.70105
pe	-8.70105
▁certains	-8.70107
▁example	-8.70228
▁chaque	-8.7036
▁sujet	-8.70576
▁Con	-8.70751
▁devrait	-8.71096
▁donc	-8.71144
▁cause	-8.71243
▁federal	-8.71669
▁Ces	-8.71724
ag	-8.71735
▁lieu	-8.71855
▁trois	-8.7189
AC	-8.72124
▁premier	-8.7219
▁18	-8.72197
▁However	-8.72199
▁site	-8.72488
▁Program	-8.72543
▁law	-8.72596
les	-8.7261
all	-8.7272
▁Ch	-8.72791
▁ma	-8.72806
ure	-8.73143
ard	-8.73149
ta	-8.73293
ise	-8.73294
▁during	-8.73299
▁votre	-8.73361
▁mis	-8.73457
▁30	-8.73592
▁community	-8.7364
É	-8.73718
▁transport	-8.7373
▁Au	-8.73971
hui	-8.74011
▁local	-8.74065
▁formation	-8.74067
▁cela	-8.7413
▁général	-8.74178
▁million	-8.74341
▁amount	-8.74471
▁personnel	-8.74589
▁before	-8.74682
▁canadienne	-8.74838
ner	-8.7513
▁action	-8.75391
▁personne	-8.75472
go	-8.75503
▁contrôle	-8.75592
▁members	-8.75716
▁fonction	-8.75826
▁domaine	-8.7584
ES	-8.75898
▁set	-8.76108
▁three	-8.7616
évaluation	-8.76344
▁right	-8.7648
lement	-8.76546
▁qualité	-8.76602
▁ceux	-8.76676
ins	-8.76752
tic	-8.76859
ite	-8.76979
▁documents	-8.77037
▁increase	-8.77062
▁care	-8.77256
▁dollars	-8.77318
▁against	-8.77376
▁ans	-8.77505
▁soutien	-8.77582
▁première	-8.77598
qui	-8.77699
em	-8.77835
▁participation	-8.77959
▁rôle	-8.78221
▁publique	-8.78302
up	-8.78482
▁grande	-8.78753
▁2004	-8.78782
▁parties	-8.79053
ront	-8.79332
▁Co	-8.79341
ér	-8.79396
▁world	-8.79433
▁business	-8.79437
▁area	-8.79442
▁account	-8.79503
▁International	-8.79557
▁Elle	-8.79713
ants	-8.79877
▁end	-8.79931
▁DE	-8.80102
▁14	-8.80256
▁required	-8.80291
▁include	-8.80428
▁savoir	-8.8051
que	-8.80743
oc	-8.80786
▁nom	-8.80823
▁femmes	-8.80832
▁review	-8.80847
▁vote	-8.80921
▁U	-8.8115
▁sector	-8.81159
▁form	-8.81361
ous	-8.81384
▁These	-8.81413
▁areas	-8.8179
 	-8.82058
av	-8.82183
▁lui	-8.82427
▁capital	-8.82736
▁concerne	-8.82895
J	-8.82991
▁impact	-8.83078
▁comp	-8.83106
▁view	-8.83158
end	-8.83344
▁canadien	-8.83429
▁notamment	-8.83662
▁United	-8.83709
▁role	-8.83744
▁products	-8.84047
▁high	-8.84054
▁Centre	-8.84177
os	-8.84384
eurs	-8.84527
ph	-8.84594
▁société	-8.84604
▁titre	-8.84645
▁millions	-8.84795
▁manière	-8.84938
ments	-8.84959
emploi	-8.8507
tre	-8.8511
▁monde	-8.85372
▁different	-8.85428
▁produit	-8.85479
▁measures	-8.85616
▁want	-8.85617
▁plusieurs	-8.8571
▁13	-8.85802
▁peu	-8.85835
▁Pro	-8.85937
environnement	-8.86212
ot	-8.8625
▁pouvoir	-8.86327
ten	-8.86361
elles	-8.86536
▁particular	-8.86569
UE	-8.8663
▁moment	-8.868
▁An	-8.86881
▁déjà	-8.86918
▁mettre	-8.87003
aide	-8.87025
▁page	-8.87229
▁just	-8.87353
▁said	-8.8784
▁seront	-8.87871
▁women	-8.87885
▁initiatives	-8.87921
sion	-8.87967
▁Canadiens	-8.88002
▁based	-8.88071
▁avait	-8.8808
▁even	-8.88082
ap	-8.8815
▁risk	-8.88273
▁projets	-8.88276
ty	-8.88457
▁industry	-8.88491
▁large	-8.88559
▁tant	-8.8869
▁provincial	-8.88702
▁générale	-8.88841
▁nouveau	-8.88911
▁second	-8.89153
▁st	-8.89241
du	-8.89577
▁Services	-8.89601
ide	-8.89601
▁mon	-8.8963
▁decision	-8.9005
son	-8.90054
▁specific	-8.90162
▁political	-8.90207
▁1.	-8.90216
▁décision	-8.90387
▁seulement	-8.90431
ted	-8.90436
▁compris	-8.90489
▁participants	-8.90528
▁présente	-8.90562
▁group	-8.90597
Unis	-8.90788
▁further	-8.90821
▁say	-8.90843
▁w	-8.90923
▁raison	-8.90945
▁pourrait	-8.9118
▁National	-8.91206
▁financement	-8.91234
tion	-8.91247
▁interest	-8.9126
▁water	-8.91335
▁programs	-8.9145
utilisation	-8.91648
▁Department	-8.91849
▁resources	-8.91851
line	-8.91916
▁culture	-8.91937
▁New	-8.92113
tro	-8.92378
▁objectifs	-8.9252
▁traitement	-8.92556
AN	-8.92579
▁Public	-8.92724
ère	-8.92815
▁main	-8.92991
▁agreement	-8.93007
industrie	-8.93041
ian	-8.93053
▁paragraphe	-8.93054
▁He	-8.93088
»	-8.93186
▁own	-8.93222
▁depuis	-8.93249
▁œuvre	-8.93265
Europe	-8.93493
IT	-8.93578
▁risque	-8.93588
▁result	-8.93616
▁comité	-8.93694
▁mois	-8.93701
▁control	-8.93783
▁nouvelle	-8.93872
▁regard	-8.93929
che	-8.93958
▁type	-8.93998
▁subject	-8.93998
▁montant	-8.94139
▁vers	-8.94323
ale	-8.94479
▁terme	-8.94554
▁établi	-8.94636
▁met	-8.94638
▁communication	-8.94713
▁trade	-8.94716
10	-8.94823
▁ils	-8.94837
▁16	-8.94887
iv	-8.94906
om	-8.95315
be	-8.95447
▁25	-8.95524
▁final	-8.95638
▁soins	-8.95645
▁année	-8.95771
▁Canadians	-8.95784
▁Nations	-8.95922
na	-8.96022
▁prix	-8.96256
▁prendre	-8.96463
▁Programme	-8.96729
▁dit	-8.96777
va	-8.9682
▁whether	-8.96909
▁Des	-8.97145
▁addition	-8.97208
▁At	-8.97267
gi	-8.97268
▁problèmes	-8.97286
out	-8.97303
.2	-8.97343
▁va	-8.97374
▁organismes	-8.97432
▁since	-8.97611
tra	-8.97619
ue	-8.97649
tant	-8.97687
▁trans	-8.97899
ig	-8.9797
▁good	-8.97972
▁enfants	-8.9798
▁post	-8.97989
ized	-8.98049
▁results	-8.98057
our	-8.98259
▁Research	-8.98262
▁provinces	-8.98476
▁nouveaux	-8.98558
▁believe	-8.98616
▁besoin	-8.98626
▁nécessaire	-8.98685
▁É	-8.98724
▁nouvelles	-8.98927
▁member	-8.99018
ve	-8.99201
AT	-8.99317
▁directive	-8.99358
▁chez	-8.99401
▁pendant	-8.99462
ma	-8.99467
ally	-8.99624
▁basis	-8.9976
▁soient	-8.9985
▁anti	-8.999
com	-8.99926
AL	-9.00162
▁current	-9.00195
▁commission	-9.00314
▁débat	-9.00321
▁imp	-9.00352
▁know	-9.00381
▁règlement	-9.00409
▁lors	-9.00506
IS	-9.00539
▁face	-9.00781
▁grand	-9.00815
▁common	-9.00826
ub	-9.01029
▁revenu	-9.01081
▁much	-9.01092
▁proposition	-9.0117
▁1998	-9.01208
▁needs	-9.01243
▁étaient	-9.01262
▁valeur	-9.01506
ual	-9.01558
▁pay	-9.01665
▁They	-9.01703
▁sein	-9.01721
▁contribution	-9.01751
ness	-9.01765
▁progress	-9.0184
▁laquelle	-9.01858
▁funding	-9.02014
▁see	-9.02048
▁present	-9.02087
▁general	-9.0221
▁without	-9.02214
▁Bureau	-9.02315
▁br	-9.02354
land	-9.02413
agit	-9.02489
▁Ma	-9.02547
▁address	-9.02551
▁fonds	-9.02571
ities	-9.02634
▁training	-9.0276
▁nature	-9.02797
▁Service	-9.02969
▁therefore	-9.02991
▁traité	-9.03031
▁contract	-9.03107
▁given	-9.0316
▁approach	-9.03175
▁17	-9.03258
▁Comité	-9.03371
▁cent	-9.0338
accord	-9.03454
▁last	-9.03588
▁internationale	-9.03622
▁beaucoup	-9.03651
▁vertu	-9.03655
▁force	-9.03711
▁particulier	-9.0373
▁commercial	-9.03763
EC	-9.03823
▁cost	-9.03824
▁groupes	-9.03921
ire	-9.04108
ification	-9.04176
▁2003	-9.04203
▁her	-9.04439
▁régime	-9.04517
ré	-9.04531
▁effet	-9.04618
▁Information	-9.04672
▁global	-9.04721
ization	-9.04971
▁did	-9.05092
mi	-9.05226
▁Community	-9.05269
▁eu	-9.05285
▁small	-9.05433
▁charge	-9.05566
▁100	-9.05675
è	-9.05723
▁among	-9.05731
▁points	-9.05739
CE	-9.05777
ign	-9.05851
▁appropriate	-9.05976
▁taken	-9.06133
lu	-9.06156
▁while	-9.06245
▁déclaration	-9.0625
▁2000	-9.06272
▁allow	-9.06317
▁direct	-9.06384
▁necessary	-9.06414
ay	-9.06422
▁ci	-9.06431
▁food	-9.06442
▁jusqu	-9.06465
art	-9.06536
▁région	-9.06679
▁working	-9.06739
▁moyen	-9.06832
▁Office	-9.06918
▁1997	-9.0731
▁bon	-9.0754
▁key	-9.07646
ible	-9.07764
▁think	-9.07907
▁clear	-9.07912
▁31	-9.08074
▁effective	-9.08177
▁problème	-9.08217
▁That	-9.0827
ven	-9.08303
▁means	-9.08384
▁province	-9.08434
."	-9.08629
pro	-9.08709
air	-9.0882
application	-9.08821
▁certaines	-9.08827
Q	-9.08884
▁2002	-9.08928
rait	-9.08991
▁nationale	-9.09219
▁House	-9.09321
▁income	-9.0934
▁suis	-9.09382
act	-9.09438
▁Development	-9.09498
hi	-9.09521
ling	-9.09559
01	-9.0975
▁forme	-9.09847
ni	-9.09899
▁major	-9.09974
▁Se	-9.10069
▁sp	-9.10135
form	-9.10161
▁person	-9.10173
▁1999	-9.10225
▁requirements	-9.105
objet	-9.10673
▁visant	-9.10696
▁Ontario	-9.10861
▁relations	-9.10902
▁jeunes	-9.10938
▁Plan	-9.10992
ler	-9.11036
ib	-9.11048
▁rate	-9.11051
▁parce	-9.11117
ability	-9.11141
▁donné	-9.11243
▁besoins	-9.11298
▁legal	-9.11438
année	-9.11474
▁product	-9.11647
▁Ro	-9.11685
▁serait	-9.11696
▁individual	-9.12077
▁related	-9.12129
▁fédéral	-9.1231
▁ni	-9.12333
▁dire	-9.12439
▁quality	-9.12462
▁mission	-9.1259
▁devons	-9.12657
nd	-9.12697
▁dépenses	-9.12805
▁direction	-9.12949
▁still	-9.12996
▁security	-9.13076
▁six	-9.13256
▁act	-9.13332
ang	-9.13346
▁environmental	-9.13519
▁General	-9.13544
▁All	-9.1364
▁président	-9.13709
ful	-9.13715
.3	-9.13798
▁children	-9.13821
▁21	-9.13821
▁Group	-9.13897
mo	-9.14098
▁value	-9.14189
urs	-9.14236
CI	-9.144
ting	-9.14403
ight	-9.14551
▁legislation	-9.14638
▁Board	-9.14678
▁structure	-9.14679
▁collaboration	-9.14679
▁ch	-9.14731
ow	-9.14733
ha	-9.14748
▁mé	-9.14765
▁alors	-9.14865
▁cannot	-9.14872
▁suite	-9.1499
autre	-9.14993
SE	-9.15081
▁2001	-9.15173
▁dispositions	-9.15226
▁terms	-9.15376
▁environment	-9.15431
▁toujours	-9.15524
▁proposed	-9.1553
ba	-9.15646
▁Convention	-9.15678
▁aujourd	-9.15799
▁groups	-9.15863
▁proposal	-9.16035
ob	-9.16043
▁better	-9.16044
ER	-9.16063
ensemble	-9.1619
▁ayant	-9.16191
▁give	-9.16218
▁already	-9.16242
▁show	-9.16343
▁croissance	-9.16349
▁study	-9.16355
▁debate	-9.16399
AR	-9.16475
▁propriété	-9.16587
▁celle	-9.16587
ités	-9.16611
▁initiative	-9.16633
▁Québec	-9.1674
▁come	-9.16787
▁24	-9.16848
▁accord	-9.1716
▁lorsque	-9.17195
▁potential	-9.17208
ical	-9.17219
▁Ad	-9.1738
▁Date	-9.17635
▁today	-9.17642
▁knowledge	-9.17673
▁court	-9.17706
▁investment	-9.17733
▁importance	-9.17787
IN	-9.17867
▁celui	-9.17873
&	-9.17908
voir	-9.18066
▁Report	-9.18115
▁comment	-9.18167
▁mot	-9.18261
▁special	-9.18534
examen	-9.18752
mon	-9.18814
50	-9.18832
▁contact	-9.18896
▁power	-9.18933
▁course	-9.18942
▁divers	-9.19029
▁sommes	-9.19226
▁education	-9.19277
▁found	-9.19286
▁Santé	-9.19372
ici	-9.19389
the	-9.19397
▁here	-9.19471
ient	-9.19505
ak	-9.19575
▁commerce	-9.19585
iste	-9.19817
▁promotion	-9.19828
▁coopération	-9.19843
eux	-9.19844
ors	-9.20043
▁become	-9.20056
▁growth	-9.20151
▁Do	-9.20172
▁projects	-9.20374
▁day	-9.20415
▁costs	-9.20436
iser	-9.20504
ateurs	-9.20517
▁rest	-9.20608
▁demand	-9.20619
▁2008	-9.20756
accès	-9.20799
▁life	-9.20873
▁ministère	-9.21094
▁communities	-9.21106
▁devraient	-9.2121
▁Dr	-9.21268
cre	-9.2143
▁apply	-9.21529
▁four	-9.2179
▁1996	-9.21834
▁property	-9.21888
ver	-9.21988
▁RE	-9.22105
▁go	-9.22126
X	-9.22135
▁Mo	-9.22145
▁consider	-9.2216
▁then	-9.22173
▁reçu	-9.22272
▁What	-9.22493
▁considered	-9.22553
ais	-9.22562
▁Web	-9.22638
▁organizations	-9.22652
▁man	-9.22701
▁policies	-9.22713
▁request	-9.22746
▁relatives	-9.22761
▁plans	-9.22974
ille	-9.23069
▁framework	-9.23263
tr	-9.23275
aires	-9.23351
▁performance	-9.23468
▁spécial	-9.2354
▁committee	-9.23846
▁&	-9.23878
▁outre	-9.24072
▁First	-9.24188
one	-9.24198
▁1,	-9.24409
▁WIPO	-9.2444
▁changes	-9.24489
▁commun	-9.24516
établissement	-9.24542
▁coûts	-9.24683
iques	-9.24685
▁however	-9.24745
▁implementation	-9.24758
▁staff	-9.25011
▁significant	-9.2502
▁rec	-9.25039
ages	-9.25065
od	-9.25182
ger	-9.25504
ration	-9.25536
▁Y	-9.25571
▁technologies	-9.25583
▁tenu	-9.25657
▁po	-9.25717
▁consultation	-9.25956
▁22	-9.26174
▁put	-9.26321
▁vo	-9.26359
▁Me	-9.26361
▁cases	-9.26378
▁Ex	-9.26507
▁al	-9.2655
▁bonne	-9.26651
▁Agency	-9.26662
▁session	-9.26718
▁Inc	-9.26816
▁pêche	-9.26881
▁open	-9.26916
RE	-9.27061
vis	-9.27076
30	-9.27267
▁sources	-9.27317
▁various	-9.27334
▁capacité	-9.27349
▁received	-9.27434
ifs	-9.27587
vent	-9.27589
EN	-9.27613
▁Quebec	-9.2771
▁mieux	-9.27748
▁organ	-9.27833
▁bo	-9.27847
▁licence	-9.27922
▁effect	-9.27954
▁problem	-9.28021
▁citoyens	-9.28066
ev	-9.281
▁sens	-9.28121
▁State	-9.28144
▁focus	-9.28268
▁aspects	-9.28384
20	-9.28398
▁able	-9.28399
▁ad	-9.28486
▁provides	-9.28607
▁safety	-9.28689
État	-9.28788
▁develop	-9.28915
▁stratégie	-9.28972
▁problems	-9.28997
▁opinion	-9.29066
▁elles	-9.29088
▁next	-9.29104
intérêt	-9.29236
▁using	-9.29293
▁assessment	-9.29331
ables	-9.29392
▁levels	-9.29513
▁meeting	-9.29551
▁50	-9.29587
▁real	-9.29619
ction	-9.2976
▁normes	-9.29778
▁parti	-9.29869
▁positive	-9.29968
assurance	-9.30077
▁another	-9.30172
ON	-9.30177
▁systems	-9.3025
▁But	-9.30388
▁Al	-9.30411
gr	-9.30645
▁rapporteur	-9.30649
ord	-9.3065
▁systèmes	-9.30733
▁surveillance	-9.30832
▁response	-9.30934
ize	-9.31008
ois	-9.31052
▁Commissioner	-9.31123
▁font	-9.31189
▁déterminer	-9.31215
▁solution	-9.31257
▁Comme	-9.3143
▁applicable	-9.31496
▁every	-9.31586
ét	-9.31645
▁increased	-9.31648
▁Cela	-9.3166
▁contrat	-9.31674
▁quant	-9.3172
lé	-9.32017
▁Internet	-9.32132
▁down	-9.32136
▁full	-9.32201
▁meet	-9.32234
▁multi	-9.32255
▁return	-9.32309
ED	-9.32311
▁US	-9.32347
▁régions	-9.32353
ish	-9.32397
▁discussion	-9.32425
▁23	-9.32504
▁souvent	-9.32533
▁developing	-9.32593
ick	-9.3262
▁developed	-9.3273
▁permis	-9.32762
▁maintenant	-9.32874
▁call	-9.32887
▁export	-9.3292
13	-9.33041
ris	-9.33076
▁Br	-9.33201
▁source	-9.33234
▁benefits	-9.33347
ell	-9.33399
15	-9.33429
amp	-9.3351
▁nombreux	-9.33547
▁employment	-9.33555
▁particularly	-9.33678
bi	-9.33679
mé	-9.33778
▁So	-9.3398
▁actions	-9.34009
▁play	-9.34063
▁Ministère	-9.34168
▁organisations	-9.34329
mor	-9.34356
▁pension	-9.34369
▁Mais	-9.34386
▁test	-9.34422
▁Ha	-9.34516
▁fournir	-9.34611
▁tel	-9.34713
né	-9.34772
▁goods	-9.34773
pend	-9.34812
▁line	-9.34825
ière	-9.34863
▁few	-9.34897
▁mal	-9.34928
▁cooperation	-9.35046
▁benefit	-9.3515
▁field	-9.35183
activité	-9.35222
▁risques	-9.35268
▁employés	-9.35528
▁permet	-9.35612
▁Di	-9.35629
uit	-9.3563
▁frais	-9.35634
.1	-9.35679
▁donner	-9.35681
▁established	-9.35716
tent	-9.35758
▁création	-9.36017
▁across	-9.36083
▁inform	-9.36135
OR	-9.36158
▁éléments	-9.36193
ism	-9.36266
▁clients	-9.36278
▁pense	-9.36279
port	-9.36368
▁organization	-9.36387
▁included	-9.36504
▁back	-9.36624
ix	-9.36726
AP	-9.36757
▁travaux	-9.3677
▁dernier	-9.36846
▁Agreement	-9.3709
administration	-9.37138
val	-9.37446
▁pr	-9.37664
▁relative	-9.37747
▁analyse	-9.37791
gen	-9.3793
▁model	-9.38195
▁coût	-9.38259
own	-9.38369
use	-9.38403
▁liste	-9.38413
▁étant	-9.38476
▁patients	-9.38477
▁2.	-9.38517
let	-9.38689
".	-9.38717
▁cinq	-9.38722
▁objectives	-9.38731
▁reflect	-9.38756
▁pratiques	-9.38787
▁improve	-9.38853
▁regional	-9.38875
▁name	-9.38889
▁ligne	-9.38928
▁voie	-9.39044
▁gens	-9.39087
▁standards	-9.39096
▁mondiale	-9.39117
pri	-9.39138
▁commitment	-9.39293
▁voir	-9.3936
▁March	-9.39415
ron	-9.39423
▁Sa	-9.39456
▁quelques	-9.39464
▁list	-9.39538
impôt	-9.39591
▁code	-9.39758
▁justice	-9.39793
▁best	-9.3984
inter	-9.39876
▁permanent	-9.39917
▁involved	-9.3992
▁treatment	-9.39952
▁demandes	-9.40011
▁exigences	-9.40075
ond	-9.40121
ach	-9.40171
▁délégation	-9.40212
▁celles	-9.4032
▁effets	-9.40362
uel	-9.40388
da	-9.40507
▁energy	-9.4067
▁lorsqu	-9.40674
▁règles	-9.40676
▁experience	-9.40856
▁limit	-9.40867
ines	-9.40894
ke	-9.40942
▁Tout	-9.40947
▁Mar	-9.40975
▁rules	-9.41002
ep	-9.4103
▁great	-9.41054
entreprise	-9.41148
▁paragraph	-9.41197
▁quatre	-9.41237
▁foreign	-9.414
▁di	-9.41473
▁fins	-9.4148
▁administrative	-9.41482
▁relevant	-9.41491
▁attention	-9.41551
▁voudrais	-9.41557
▁unique	-9.41592
▁déc	-9.41642
▁distribution	-9.41696
▁matter	-9.41753
▁active	-9.418
▁technology	-9.41948
▁Management	-9.41969
tation	-9.42012
éc	-9.42044
▁Su	-9.42058
▁plupart	-9.42228
▁short	-9.4231
▁affect	-9.4234
▁assist	-9.42351
ud	-9.42354
▁least	-9.42468
▁making	-9.42469
tes	-9.42485
▁avis	-9.42523
cé	-9.4254
▁Car	-9.42594
assurer	-9.42615
lor	-9.42665
omm	-9.42711
▁études	-9.42746
▁pris	-9.42991
élaboration	-9.43012
▁actuelle	-9.43091
do	-9.4316
▁provisions	-9.43206
▁II	-9.4323
▁several	-9.43321
nelle	-9.43629
▁With	-9.43643
tu	-9.43777
▁décisions	-9.4384
▁condition	-9.43941
ose	-9.43962
▁get	-9.43977
▁claim	-9.43982
▁note	-9.43993
▁mandat	-9.44006
▁additional	-9.44154
▁far	-9.44223
▁assistance	-9.44239
▁personal	-9.44244
▁existe	-9.4425
▁share	-9.44265
▁home	-9.44305
homme	-9.4434
ateur	-9.44345
isme	-9.44369
▁techniques	-9.444
ll	-9.44404
ert	-9.44454
▁nécessaires	-9.44571
▁suggest	-9.44573
▁Section	-9.4472
▁preuve	-9.44736
▁mi	-9.44742
▁private	-9.44749
▁importante	-9.44769
▁financière	-9.44807
▁réduire	-9.4484
lic	-9.44899
ette	-9.44947
▁citizens	-9.44965
▁Aboriginal	-9.45013
▁rep	-9.45061
ind	-9.45127
▁début	-9.45222
▁auprès	-9.45279
AS	-9.4535
▁done	-9.45402
▁companies	-9.45499
▁state	-9.4551
12	-9.45513
.4	-9.45608
▁types	-9.45733
▁réduction	-9.45799
égard	-9.45847
CC	-9.45902
vo	-9.46068
▁Toutefois	-9.4617
▁And	-9.46213
▁1995	-9.46333
▁membre	-9.46333
▁too	-9.46335
▁port	-9.46374
▁changements	-9.46408
ship	-9.46455
▁air	-9.46487
▁together	-9.46489
▁greater	-9.46514
OMPI	-9.46515
hor	-9.46584
▁responsible	-9.46671
▁propos	-9.46785
▁davantage	-9.46812
▁above	-9.46851
11	-9.469
ock	-9.46911
▁communautaire	-9.46964
▁pu	-9.46971
▁encourage	-9.46996
▁directeur	-9.47078
▁evaluation	-9.47191
▁sociale	-9.47286
▁offer	-9.47356
ase	-9.47441
▁promote	-9.47511
▁hope	-9.47602
cur	-9.47724
ns	-9.47808
▁capacity	-9.47829
▁refus	-9.47831
▁five	-9.47841
PP	-9.47892
PC	-9.47942
▁rapports	-9.48009
▁référence	-9.48043
▁vente	-9.48045
▁often	-9.48048
▁visit	-9.48126
▁26	-9.48165
▁When	-9.48185
▁jours	-9.48281
▁électronique	-9.48289
14	-9.48316
▁Vi	-9.48414
ienne	-9.48544
▁opportunity	-9.4856
amélioration	-9.48608
▁annual	-9.4861
vers	-9.4863
cul	-9.48673
▁find	-9.48682
▁constitue	-9.48684
▁strategy	-9.48706
▁attend	-9.48761
▁pratique	-9.48809
fin	-9.48867
▁responsabilité	-9.48886
▁aucun	-9.48935
▁vigueur	-9.48959
termin	-9.49077
▁obtenir	-9.49078
▁disease	-9.49117
▁economy	-9.4912
éré	-9.49286
▁protect	-9.49313
▁University	-9.49363
ck	-9.49375
▁procédure	-9.49413
▁(19	-9.49508
▁rendement	-9.49542
cip	-9.49628
particulièrement	-9.49664
▁permettre	-9.49734
▁durable	-9.49811
▁Table	-9.49872
▁aucune	-9.49908
▁Other	-9.49926
▁fiscal	-9.49935
▁principal	-9.49971
iers	-9.49975
▁bank	-9.5
▁trouver	-9.50114
▁phase	-9.50116
▁approche	-9.50203
abord	-9.50233
occup	-9.50263
▁audit	-9.50333
▁o	-9.50422
▁OF	-9.50449
▁third	-9.5052
▁sign	-9.5056
rie	-9.50606
▁X	-9.50609
efficacité	-9.50615
▁fa	-9.5064
▁cons	-9.50722
▁gr	-9.50792
énergie	-9.50842
. 	-9.50871
▁function	-9.50889
▁school	-9.50903
▁Ottawa	-9.50907
DE	-9.50934
▁27	-9.50955
▁faible	-9.5098
▁marchés	-9.51005
▁réponse	-9.51075
▁canadiens	-9.51112
SC	-9.51195
▁months	-9.51211
▁propose	-9.51257
▁mars	-9.51307
▁existing	-9.51333
▁changement	-9.51339
CH	-9.5134
▁Cour	-9.51396
▁différents	-9.51433
▁domaines	-9.51452
ante	-9.5147
ring	-9.51495
▁disposition	-9.51522
▁why	-9.51581
▁low	-9.51595
LE	-9.51631
▁Policy	-9.51701
▁strong	-9.51703
▁bring	-9.51719
▁efficace	-9.51738
▁fr	-9.51784
▁i	-9.51796
io	-9.51809
ec	-9.51831
res	-9.51907
▁profit	-9.51942
▁Speaker	-9.51945
▁import	-9.51969
appui	-9.52006
▁40	-9.52085
▁reform	-9.52126
▁evidence	-9.52159
▁secteurs	-9.52241
▁vérification	-9.5225
▁réforme	-9.52262
importance	-9.52275
▁success	-9.52289
▁adopted	-9.5229
▁region	-9.52326
▁she	-9.52337
term	-9.52352
▁construction	-9.52366
▁indiqué	-9.52381
▁termes	-9.52446
▁fall	-9.52539
▁motion	-9.5259
▁message	-9.52596
ho	-9.52664
▁*	-9.52694
▁réserve	-9.52698
éducation	-9.5277
▁live	-9.52772
rain	-9.52835
▁28	-9.52853
rant	-9.52939
(1)	-9.52988
▁analysis	-9.52994
tain	-9.5302
▁suivi	-9.53056
ric	-9.53115
▁UN	-9.53122
▁pourraient	-9.53164
non	-9.53275
▁Treaty	-9.53286
▁reste	-9.53312
▁partnership	-9.53462
▁canadiennes	-9.53473
▁obligations	-9.53539
ures	-9.53579
▁concept	-9.53596
▁accept	-9.53686
▁administration	-9.53698
▁présenté	-9.53702
▁held	-9.53889
ding	-9.53987
annexe	-9.53998
ral	-9.5403
▁pourquoi	-9.54047
▁employees	-9.54061
▁off	-9.54107
rons	-9.54169
avenir	-9.54178
même	-9.54253
▁conformément	-9.54278
▁term	-9.54426
▁network	-9.54467
▁aide	-9.54483
▁wish	-9.54574
ook	-9.54639
▁violence	-9.54639
▁cultural	-9.54656
tri	-9.54667
▁convention	-9.54714
▁écrit	-9.54842
▁recent	-9.54852
▁deuxième	-9.54908
▁technologie	-9.54919
économie	-9.54923
SA	-9.54934
▁actuellement	-9.55011
mis	-9.5507
▁proportion	-9.55149
▁land	-9.5516
▁guide	-9.55164
▁represent	-9.55169
▁identified	-9.55191
▁dernière	-9.55209
▁sport	-9.55212
▁billion	-9.55232
▁forward	-9.55269
▁Mme	-9.55288
▁exception	-9.55336
he	-9.55373
▁assurer	-9.555
spect	-9.55535
▁législation	-9.55562
▁déclaré	-9.55636
▁euro	-9.55644
▁centre	-9.55685
ts	-9.55692
lin	-9.557
▁délai	-9.55738
▁discussions	-9.5577
▁free	-9.55775
▁hand	-9.55795
▁aider	-9.55853
pt	-9.55867
CR	-9.56005
▁police	-9.56047
ture	-9.56107
ali	-9.56112
▁might	-9.56185
fe	-9.56191
based	-9.56211
25	-9.56225
▁sorte	-9.5626
▁May	-9.56261
mit	-9.56292
abilité	-9.5638
▁difficult	-9.56387
▁telle	-9.56439
▁demandé	-9.56475
▁lutte	-9.56479
▁Code	-9.56591
▁credit	-9.56601
▁Nord	-9.56629
▁age	-9.56764
▁design	-9.56781
5%	-9.56788
▁having	-9.5679
▁chose	-9.5679
ify	-9.56791
mar	-9.56824
▁économiques	-9.56841
tail	-9.56855
▁art	-9.56882
▁infrastructure	-9.56889
▁améliorer	-9.56926
tal	-9.56999
▁language	-9.57089
tor	-9.57168
pa	-9.5719
ice	-9.57192
▁Court	-9.57198
▁reported	-9.57235
▁fond	-9.57246
▁conséquent	-9.57248
▁destiné	-9.57346
▁autochtones	-9.57372
side	-9.57391
isse	-9.57406
▁prevent	-9.5742
ologie	-9.57515
▁look	-9.57777
▁balance	-9.57778
▁concern	-9.57964
▁statement	-9.58024
RI	-9.58053
▁activity	-9.58061
▁past	-9.58074
▁central	-9.58078
▁paid	-9.58135
▁Comp	-9.58185
▁plant	-9.58196
CT	-9.58236
ATION	-9.5829
fer	-9.58368
▁December	-9.58383
▁coordination	-9.5845
▁dialogue	-9.58524
▁authorities	-9.58528
duc	-9.58575
▁intellectuelle	-9.58605
▁responsibility	-9.58617
▁publication	-9.58658
way	-9.58661
▁society	-9.58682
▁file	-9.58697
▁appear	-9.58726
▁civil	-9.5875
▁bio	-9.5876
ever	-9.58782
▁relation	-9.5884
▁répondre	-9.58849
ga	-9.5885
▁French	-9.58853
▁serious	-9.58869
no	-9.58914
▁June	-9.58928
▁Bien	-9.58964
nu	-9.58987
▁/	-9.59061
▁rem	-9.59084
▁money	-9.59084
▁évaluation	-9.59095
NA	-9.59139
▁fer	-9.59151
ified	-9.59162
▁seul	-9.5917
▁studies	-9.59299
red	-9.59383
ack	-9.59391
cent	-9.5941
▁Director	-9.59445
▁milieu	-9.59457
échelle	-9.59495
▁Institute	-9.59514
après	-9.59703
ency	-9.59706
▁moyens	-9.59726
▁correspond	-9.5984
▁ca	-9.59873
▁consommateurs	-9.59911
▁purpose	-9.59934
▁Pre	-9.59941
▁trop	-9.60013
▁version	-9.6004
▁décembre	-9.601
▁difficile	-9.60103
▁aid	-9.6015
analyse	-9.60271
▁principe	-9.60401
lect	-9.6041
▁Bo	-9.60425
▁mu	-9.60479
▁député	-9.60493
PS	-9.60495
ries	-9.60529
▁Chambre	-9.6055
▁»,	-9.60597
nel	-9.60634
cour	-9.60676
▁juin	-9.60715
▁travailleurs	-9.6076
▁reduce	-9.60776
less	-9.60819
▁appel	-9.60851
▁réglementation	-9.60853
cri	-9.60914
03	-9.61003
fect	-9.61004
extérieur	-9.61012
DA	-9.61117
▁British	-9.61189
yl	-9.61202
▁Inter	-9.6121
▁partenaires	-9.61237
▁effects	-9.61254
▁semble	-9.61275
▁Human	-9.61289
▁moyenne	-9.61401
▁1994	-9.61413
Agence	-9.6145
▁progrès	-9.61459
▁3.	-9.61495
▁radio	-9.6151
▁crise	-9.61571
▁contributions	-9.61577
▁poste	-9.616
▁calcul	-9.61608
▁remain	-9.61681
▁expected	-9.61703
▁privé	-9.6173
▁Vous	-9.61779
▁contexte	-9.61793
▁oeuvre	-9.61831
▁transfer	-9.61853
▁table	-9.61867
▁mai	-9.61879
▁lead	-9.619
-1	-9.61927
▁similar	-9.61929
ule	-9.62054
▁réalisé	-9.62119
iens	-9.62121
▁sol	-9.62143
▁young	-9.62204
▁facteurs	-9.62261
0%	-9.6229
▁eux	-9.62329
▁figure	-9.62377
▁opportunities	-9.62402
▁range	-9.62462
▁avaient	-9.62504
▁possibilité	-9.62563
▁professional	-9.62565
▁Bank	-9.62577
▁You	-9.62578
▁funds	-9.62578
ath	-9.62618
▁$1	-9.62669
atif	-9.62681
▁Ils	-9.6276
▁Cependant	-9.62821
▁emploi	-9.62828
▁présenter	-9.62918
▁plutôt	-9.62922
struct	-9.62941
▁content	-9.62999
▁concerned	-9.63006
▁identify	-9.6301
▁whole	-9.63085
▁contenu	-9.63152
cro	-9.6326
▁créer	-9.63309
▁chef	-9.6335
▁meilleure	-9.63395
▁IN	-9.63429
▁Dé	-9.63526
TE	-9.63558
▁ailleurs	-9.63583
▁ask	-9.63631
▁su	-9.63631
TA	-9.63648
▁minister	-9.63671
iti	-9.63682
met	-9.63689
▁receive	-9.63694
▁propositions	-9.6372
▁providing	-9.63778
▁office	-9.63783
▁Pa	-9.63823
▁app	-9.63889
▁priorités	-9.6389
▁essential	-9.63905
of	-9.63938
▁simple	-9.63998
▁modèle	-9.64052
sh	-9.64056
▁députés	-9.6406
▁solutions	-9.6412
▁One	-9.64218
▁provision	-9.64221
▁family	-9.64303
▁rates	-9.64332
po	-9.64342
▁Q	-9.64362
▁higher	-9.64377
EL	-9.64573
▁partir	-9.64587
.5	-9.64643
▁context	-9.64724
▁bi	-9.64725
▁currently	-9.64727
▁days	-9.64746
uff	-9.64771
▁représente	-9.64813
▁Part	-9.64817
▁create	-9.64888
▁animal	-9.6502
▁needed	-9.65058
▁cancer	-9.65085
▁instruments	-9.65088
ru	-9.65123
RS	-9.65129
▁recommandations	-9.65132
istes	-9.65163
▁demander	-9.65185
▁faveur	-9.65219
étude	-9.65251
mm	-9.65283
%	-9.65299
ving	-9.65306
▁Trade	-9.65321
▁Some	-9.65438
mer	-9.65452
▁media	-9.65457
▁draft	-9.65484
▁men	-9.65521
▁procedures	-9.65543
▁official	-9.65566
▁prévu	-9.65607
▁Association	-9.65609
▁principes	-9.65623
ran	-9.65633
▁zone	-9.65685
▁crime	-9.65694
▁Ca	-9.65719
▁grâce	-9.65805
▁Qu	-9.65895
tern	-9.65951
▁communications	-9.65986
▁single	-9.66025
j	-9.6609
▁reports	-9.66129
▁Direction	-9.66167
▁Du	-9.66169
▁building	-9.66188
DI	-9.66267
▁reason	-9.6636
ame	-9.66368
▁Selon	-9.66374
▁tels	-9.66387
lle	-9.66409
ox	-9.66522
▁Or	-9.66604
▁survey	-9.66632
érer	-9.66661
OL	-9.66663
▁Ré	-9.66667
16	-9.66687
▁autorités	-9.66689
ect	-9.66693
▁bill	-9.66782
lig	-9.66791
isée	-9.66803
investissement	-9.66804
▁sites	-9.66829
▁CO	-9.6686
▁conclu	-9.66894
▁standard	-9.66915
ka	-9.66951
bu	-9.67015
▁proposé	-9.67022
RA	-9.67046
▁continu	-9.67062
▁agree	-9.67088
▁occasion	-9.67097
▁1990	-9.67162
▁determine	-9.67233
▁fédérale	-9.67319
▁matériel	-9.67376
emb	-9.67398
▁regarding	-9.67418
for	-9.67427
▁Tribunal	-9.67434
▁resolution	-9.67453
▁decisions	-9.67501
▁reference	-9.67508
▁practices	-9.67539
ux	-9.67564
▁élevé	-9.67618
05	-9.67656
▁January	-9.67714
▁29	-9.67771
▁Rapport	-9.67772
▁workers	-9.67916
vit	-9.67916
▁associated	-9.6793
ade	-9.67938
▁thank	-9.67977
avoir	-9.68017
▁concerns	-9.68042
▁article	-9.68046
cré	-9.68056
▁Regulations	-9.68082
dic	-9.68101
exercice	-9.68107
ordre	-9.68168
her	-9.6817
▁Dis	-9.68198
60	-9.682
▁Be	-9.68205
000	-9.68208
▁aim	-9.68223
▁Fund	-9.6824
▁nationaux	-9.68278
ari	-9.68298
▁statut	-9.68307
ave	-9.68348
40	-9.68358
▁technical	-9.68417
▁passé	-9.68429
▁aliments	-9.68516
▁résolution	-9.68552
▁substances	-9.68568
▁technique	-9.68595
▁election	-9.68605
▁comprend	-9.6865
▁nécessité	-9.68676
▁mode	-9.68699
ME	-9.68744
▁communauté	-9.68791
▁obtenu	-9.68871
▁60	-9.68883
ory	-9.6896
▁objective	-9.69012
ssent	-9.69054
▁essentiel	-9.69132
▁ici	-9.69145
▁France	-9.69175
99	-9.69198
IR	-9.69277
▁likely	-9.69281
02	-9.69325
▁?	-9.69339
▁reli	-9.69423
▁k	-9.6949
▁April	-9.69523
▁amendments	-9.69531
time	-9.69552
▁rather	-9.69611
▁affaires	-9.69688
lant	-9.69714
▁modifications	-9.69736
IM	-9.69831
▁relationship	-9.69838
▁either	-9.69852
▁connaissances	-9.69903
19	-9.69927
▁nombreuses	-9.69963
oire	-9.69984
▁exige	-9.70026
▁applications	-9.7009
gén	-9.70106
▁réunion	-9.70127
▁publié	-9.70129
▁upon	-9.70173
▁là	-9.70189
▁surtout	-9.70208
▁sociétés	-9.70245
▁natural	-9.7025
▁gu	-9.70253
â	-9.70287
▁compétences	-9.70312
▁janvier	-9.70344
origine	-9.7035
pp	-9.70361
▁Air	-9.70373
avis	-9.70408
▁critères	-9.70464
fl	-9.7049
▁ver	-9.70589
▁travel	-9.70658
IA	-9.70714
▁command	-9.70752
▁individuals	-9.70796
97	-9.70834
▁environnemental	-9.70854
cept	-9.70855
▁rendre	-9.70878
▁again	-9.709
▁chercheurs	-9.70962
▁World	-9.71
▁don	-9.71047
▁joint	-9.711
▁conduct	-9.71121
▁Form	-9.71126
▁behalf	-9.71136
▁unit	-9.71156
▁marchandises	-9.71181
▁correct	-9.71184
▁principaux	-9.71274
▁finance	-9.71295
▁réseau	-9.71417
18	-9.71423
▁langue	-9.71464
▁porte	-9.71482
▁require	-9.71503
▁idea	-9.71509
SP	-9.71544
▁interne	-9.71585
▁tenir	-9.71615
▁devant	-9.71618
▁especially	-9.71668
▁employee	-9.71816
était	-9.7188
mission	-9.71883
▁renforcer	-9.71885
▁priority	-9.71999
▁lequel	-9.72071
entre	-9.7216
enseignement	-9.72171
ster	-9.72263
▁September	-9.72293
▁Finance	-9.72353
▁septembre	-9.72405
pre	-9.72428
▁influence	-9.72428
▁taking	-9.72529
▁going	-9.72557
▁suivants	-9.72599
▁consideration	-9.72617
_	-9.72623
▁move	-9.72658
▁dernières	-9.72661
▁Delegation	-9.72687
▁prise	-9.72755
▁différentes	-9.72954
▁exp	-9.73014
▁applicant	-9.73036
ject	-9.73042
▁gouvernements	-9.73061
fu	-9.73083
▁municipal	-9.73133
AD	-9.7314
▁noted	-9.73148
▁trait	-9.7319
▁Ne	-9.73208
▁financiers	-9.73228
▁procédures	-9.73236
▁avantages	-9.73385
qué	-9.73457
▁PCT	-9.73465
▁sh	-9.73472
▁patent	-9.73538
▁tu	-9.73548
▁propre	-9.73598
-2	-9.73611
...	-9.73642
▁Project	-9.73703
▁fil	-9.73717
organisation	-9.7372
________________	-9.73834
▁près	-9.73845
ole	-9.73891
▁Mon	-9.73931
mat	-9.73944
ition	-9.73958
ING	-9.74071
TI	-9.74078
▁liberté	-9.7408
▁LA	-9.74129
▁Toronto	-9.7417
▁purposes	-9.74193
▁vise	-9.74305
échange	-9.74315
▁valeurs	-9.74327
RO	-9.74336
▁transfert	-9.74339
▁définition	-9.74403
▁sociaux	-9.74459
▁valid	-9.74496
▁company	-9.74561
▁concurrence	-9.74589
▁partners	-9.74648
▁».	-9.74651
dress	-9.7469
▁nations	-9.74691
▁drug	-9.74799
RC	-9.748
▁niveaux	-9.74845
▁average	-9.7485
96	-9.74875
▁donne	-9.7488
▁target	-9.74898
gal	-9.74915
US	-9.74951
▁exclu	-9.74961
titu	-9.75025
▁around	-9.75035
▁equipment	-9.75068
▁avez	-9.75082
▁actuel	-9.7509
▁partage	-9.75113
▁governments	-9.75151
ology	-9.75163
▁Affairs	-9.75181
▁clairement	-9.75205
ili	-9.75238
PE	-9.75241
▁toutefois	-9.75251
onne	-9.75291
▁pi	-9.75348
▁recommendations	-9.75348
men	-9.7536
▁état	-9.75375
▁articles	-9.75395
0,000	-9.75455
▁child	-9.75592
▁consultations	-9.75601
dition	-9.75605
eu	-9.75612
▁mer	-9.75636
▁rend	-9.75704
▁com	-9.75711
▁proposals	-9.75725
▁agencies	-9.75754
nce	-9.75788
▁While	-9.75806
ov	-9.75828
DC	-9.75834
rit	-9.75856
ana	-9.75859
17	-9.75884
▁Li	-9.75886
▁intérêts	-9.75894
▁planning	-9.75901
nes	-9.75942
az	-9.75948
▁conseil	-9.75964
exécution	-9.75977
▁liés	-9.75998
led	-9.76021
ien	-9.76027
▁practice	-9.76114
▁concerning	-9.76119
▁rat	-9.7613
old	-9.76177
▁Per	-9.76193
▁due	-9.76224
▁texte	-9.76284
entrée	-9.76292
▁4.	-9.76424
▁arm	-9.76522
▁reduction	-9.76535
ui	-9.76591
▁Règlement	-9.7662
dent	-9.76624
IP	-9.76634
tin	-9.76665
▁speak	-9.76709
▁forces	-9.76733
ct	-9.76735
auteur	-9.76749
▁THE	-9.76761
▁choix	-9.76772
▁net	-9.76902
▁égard	-9.76942
har	-9.76964
sur	-9.77008
▁factors	-9.77049
▁Madame	-9.77078
▁conclusion	-9.771
▁libre	-9.77114
▁bas	-9.77116
▁accordance	-9.77173
▁respond	-9.77199
",	-9.77204
▁seule	-9.77208
▁quelque	-9.77226
▁Division	-9.77251
▁origin	-9.77267
▁signal	-9.77279
▁refer	-9.77342
nant	-9.7736
▁lack	-9.77384
éri	-9.77393
▁étude	-9.77394
▁price	-9.77405
istic	-9.77524
▁internal	-9.77547
▁China	-9.77549
▁authority	-9.77566
▁Pr	-9.7757
▁exist	-9.77589
uc	-9.77608
▁agreements	-9.77619
▁Ra	-9.77637
évolution	-9.77643
dé	-9.77756
▁commune	-9.77756
▁until	-9.77791
▁comprendre	-9.77805
▁supply	-9.77927
ef	-9.77993
ably	-9.78022
▁institution	-9.78023
▁confirm	-9.78041
▁adopté	-9.78053
intention	-9.78072
▁prises	-9.78074
isé	-9.78075
▁American	-9.78081
▁stage	-9.7817
▁Alberta	-9.78191
we	-9.78201
▁Sp	-9.78211
▁component	-9.78251
▁minimum	-9.78289
▁pertinent	-9.78306
▁offert	-9.78331
tribu	-9.78389
▁gra	-9.78418
▁numéro	-9.78422
▁examen	-9.78546
▁strategic	-9.7865
▁Manitoba	-9.78653
▁représentants	-9.78721
▁reporting	-9.78742
▁item	-9.78744
ann	-9.78745
▁mark	-9.78785
▁competition	-9.78852
nc	-9.78889
▁bureau	-9.78898
▁Total	-9.78963
▁early	-9.78967
▁milliards	-9.78997
▁adopt	-9.79022
ense	-9.79023
▁status	-9.79064
▁famille	-9.79071
▁vis	-9.79139
In	-9.79146
alinéa	-9.79181
▁mod	-9.79189
aut	-9.79197
▁complex	-9.79213
▁médicaments	-9.79269
objectif	-9.79373
▁responsable	-9.79391
▁tri	-9.79398
▁humaines	-9.79414
▁modification	-9.79427
▁achieve	-9.79431
▁gas	-9.79457
▁establish	-9.79461
int	-9.79466
app	-9.7948
▁tra	-9.79496
▁complete	-9.79605
née	-9.79617
▁accès	-9.79623
▁link	-9.79698
06	-9.79713
▁towards	-9.79767
▁students	-9.79886
▁juridique	-9.79892
▁prochaine	-9.79946
▁volume	-9.79992
▁quand	-9.80015
▁limited	-9.80025
▁etc	-9.80027
▁ministères	-9.80036
uv	-9.80041
TION	-9.80051
▁exchange	-9.80056
▁durant	-9.80103
poli	-9.80109
▁regulations	-9.80165
▁North	-9.80169
▁record	-9.80185
CA	-9.80214
▁relativement	-9.80225
21	-9.80252
▁budgétaire	-9.80262
▁normal	-9.80334
▁agreed	-9.80357
▁understand	-9.80402
▁Work	-9.80455
▁centres	-9.80485
▁planification	-9.80502
▁th	-9.80538
ép	-9.80551
▁clearly	-9.80591
▁itself	-9.80633
▁adapt	-9.80633
▁avril	-9.80667
heure	-9.8068
mb	-9.80693
▁participer	-9.80743
▁méthodes	-9.80779
▁Ob	-9.80869
▁includes	-9.80969
▁HIV	-9.81099
▁collective	-9.81116
▁opérations	-9.81128
▁week	-9.81168
rais	-9.81199
▁October	-9.81238
mes	-9.81247
▁ensemble	-9.81309
pé	-9.81337
▁ten	-9.81386
▁priorities	-9.814
▁measure	-9.81418
Organisation	-9.81458
▁criteria	-9.81485
PR	-9.8168
▁rural	-9.81757
arm	-9.81839
▁crédit	-9.81886
▁presented	-9.81935
état	-9.81943
▁operations	-9.82015
▁team	-9.82041
see	-9.82105
49	-9.82112
04	-9.82171
▁négociations	-9.82172
▁majorité	-9.822
CO	-9.82223
▁agents	-9.82406
▁mené	-9.82469
ator	-9.82497
▁prévoit	-9.8251
cher	-9.82577
ulaire	-9.82664
euse	-9.82719
ET	-9.82729
entend	-9.82731
▁durée	-9.82733
▁Party	-9.8275
FI	-9.82751
▁favour	-9.82809
argent	-9.82815
▁Non	-9.82825
▁mine	-9.82827
▁consommation	-9.82911
teur	-9.82913
pon	-9.8294
▁entreprise	-9.8296
long	-9.8297
▁heures	-9.83004
▁initial	-9.83021
▁System	-9.83028
▁(1)	-9.83039
isant	-9.83083
▁domestic	-9.83113
enregistrement	-9.83117
oy	-9.83163
tend	-9.83167
▁consult	-9.83175
▁taxes	-9.83188
ives	-9.83189
▁equal	-9.832
▁Directive	-9.83209
▁détail	-9.83217
▁Saskatchewan	-9.83303
▁grant	-9.83314
▁innovation	-9.83352
▁collectivités	-9.83365
ren	-9.83376
▁grave	-9.83387
▁cover	-9.83397
▁fourni	-9.83465
▁Et	-9.83488
▁overall	-9.83537
▁présentation	-9.83569
ales	-9.83609
▁financier	-9.83617
adresse	-9.83619
▁stratégique	-9.83627
▁prior	-9.83643
dire	-9.83666
tte	-9.83682
▁transition	-9.83685
▁populations	-9.83735
▁always	-9.83781
▁principle	-9.83782
▁conforme	-9.83798
▁contribute	-9.83821
▁majority	-9.83903
,"	-9.83936
▁effort	-9.83962
▁maximum	-9.8402
▁parents	-9.84053
ans	-9.84072
▁maladies	-9.84076
▁fair	-9.84087
▁formulaire	-9.84106
▁bar	-9.84133
▁danger	-9.8415
▁Ba	-9.84161
▁aurait	-9.84213
▁Po	-9.84215
▁nationales	-9.84227
▁outside	-9.84232
▁vision	-9.84244
Ontario	-9.8429
▁party	-9.84411
▁description	-9.84414
hu	-9.84428
▁principles	-9.84513
▁suivantes	-9.84524
king	-9.84552
▁directement	-9.84553
▁regions	-9.8457
▁recours	-9.84581
▁train	-9.84594
▁annuel	-9.8462
▁original	-9.84661
▁jamais	-9.84727
serv	-9.84747
bo	-9.84801
▁mar	-9.8483
▁naturel	-9.84838
▁Ar	-9.84845
▁enquête	-9.84922
▁classe	-9.84948
col	-9.85017
▁Th	-9.85067
issement	-9.85077
▁leadership	-9.85082
▁sustainable	-9.85084
ning	-9.85122
▁souhaite	-9.85174
cal	-9.85201
édi	-9.85225
▁environ	-9.85242
▁custom	-9.85256
▁ro	-9.85257
applique	-9.85291
ates	-9.85308
▁utile	-9.85474
▁November	-9.85558
▁conflit	-9.85608
▁centrale	-9.85613
der	-9.85651
CS	-9.85695
aine	-9.85709
▁État	-9.8571
▁protéger	-9.85748
▁successful	-9.85781
▁aura	-9.85785
▁consist	-9.85794
▁offre	-9.85806
▁below	-9.85896
▁corporation	-9.85974
era	-9.85977
ché	-9.85993
▁méthode	-9.85996
day	-9.86054
▁turn	-9.86108
▁quelle	-9.86155
resident	-9.86245
▁referred	-9.86267
ip	-9.86283
ulation	-9.86303
▁job	-9.86377
ome	-9.86407
PA	-9.86463
▁Tax	-9.86464
▁haut	-9.8647
▁war	-9.86512
▁objectif	-9.86526
rap	-9.86536
▁chance	-9.86567
▁instrument	-9.86568
Office	-9.86568
rop	-9.86603
▁answer	-9.86663
Institut	-9.86779
▁discrimination	-9.86823
▁conclusions	-9.86877
▁procedure	-9.86886
inc	-9.86913
▁liées	-9.86925
▁vos	-9.87008
▁meilleur	-9.8703
▁class	-9.87074
chi	-9.87091
▁ville	-9.87179
ug	-9.87196
▁crois	-9.87207
▁Organization	-9.87227
The	-9.87259
▁Social	-9.87285
▁Under	-9.8739
▁novembre	-9.87399
▁rendu	-9.8741
▁DES	-9.87437
▁according	-9.87453
▁states	-9.87492
▁prêt	-9.87548
gar	-9.87585
▁1993	-9.87615
▁ground	-9.87665
▁internationales	-9.87711
▁Euro	-9.87771
$	-9.87773
▁self	-9.87785
▁conservation	-9.87875
▁previous	-9.87879
exposition	-9.87894
▁interests	-9.87904
▁communautés	-9.87907
dit	-9.87919
▁fully	-9.87935
âge	-9.87943
LO	-9.87954
amb	-9.87963
▁utilisé	-9.87982
▁vol	-9.87984
▁CIHR	-9.8807
▁paper	-9.88165
▁Environment	-9.88169
▁subsection	-9.8821
bat	-9.88271
position	-9.88277
étranger	-9.8829
ST	-9.88291
inscrit	-9.88313
▁tr	-9.88318
▁voyage	-9.88319
▁close	-9.88377
vert	-9.88443
imp	-9.88458
▁compar	-9.88489
ray	-9.88501
);	-9.88517
appliquer	-9.88581
▁telles	-9.88612
tim	-9.88683
▁utiliser	-9.88686
▁intervenants	-9.88699
▁medical	-9.88728
▁Sur	-9.88764
▁approuvé	-9.88803
▁langues	-9.88839
▁juste	-9.88871
▁once	-9.88928
▁industrial	-9.88948
▁client	-9.89104
▁expenditure	-9.89155
78	-9.89168
iff	-9.89168
▁produce	-9.89169
▁Chine	-9.89253
duction	-9.89288
▁monitoring	-9.893
pi	-9.8935
▁kind	-9.89394
enfant	-9.8957
▁tiers	-9.89591
▁suivant	-9.896
▁créé	-9.89644
▁Gu	-9.89667
euro	-9.89693
▁35	-9.89739
▁challenges	-9.89747
▁combat	-9.89768
▁ren	-9.89779
▁material	-9.89788
▁tendance	-9.89843
▁défini	-9.89845
Uni	-9.89891
euses	-9.89929
vous	-9.89962
▁departments	-9.9002
▁hommes	-9.9006
▁directly	-9.90061
▁maladie	-9.9007
▁soumis	-9.90106
organisme	-9.90122
▁sûr	-9.90154
▁labour	-9.90175
22	-9.90184
fi	-9.90196
ther	-9.90205
▁Business	-9.90213
▁sent	-9.90242
▁particulière	-9.90256
▁manque	-9.90322
▁étape	-9.90343
by	-9.90385
▁pen	-9.90393
gé	-9.90421
nov	-9.90421
▁head	-9.9044
▁definition	-9.90447
je	-9.90465
ères	-9.90469
▁science	-9.90473
▁gaz	-9.90484
▁financières	-9.90489
▁Mi	-9.90495
initiative	-9.90534
▁basic	-9.90564
▁op	-9.90582
▁lower	-9.90611
▁PRO	-9.9068
67	-9.90697
▁promouvoir	-9.90734
▁values	-9.90751
▁parlementaire	-9.90752
▁longer	-9.90762
▁welcome	-9.90814
▁Economic	-9.90843
asse	-9.90932
intégration	-9.90995
▁Col	-9.91027
▁Number	-9.91037
▁approved	-9.91071
iel	-9.91097
▁feel	-9.91139
idé	-9.91168
▁parmi	-9.9129
▁requis	-9.91392
▁increasing	-9.91403
▁commissaire	-9.91405
(2)	-9.91435
▁asked	-9.91445
tan	-9.91513
▁consistent	-9.91527
▁crisis	-9.91528
▁stress	-9.91605
07	-9.91621
Université	-9.91653
▁Food	-9.91715
▁pl	-9.91767
▁happen	-9.91806
▁start	-9.91809
▁priorité	-9.91811
▁Document	-9.91842
tique	-9.91852
ised	-9.91895
▁lignes	-9.91918
vé	-9.9192
NE	-9.91998
▁servir	-9.91999
bit	-9.92008
naire	-9.92099
▁tard	-9.92108
▁biens	-9.92127
▁debt	-9.9221
▁things	-9.9223
▁America	-9.92242
ENT	-9.92249
▁cell	-9.92284
▁coup	-9.925
pla	-9.92507
▁revenus	-9.92522
▁conflict	-9.92532
▁fi	-9.92549
98	-9.92555
▁cha	-9.92555
SI	-9.92576
▁participate	-9.92623
▁Rights	-9.92624
-01	-9.92624
MA	-9.9263
Amérique	-9.92637
▁perte	-9.92656
▁persons	-9.92658
toxic	-9.92665
idée	-9.92669
don	-9.92714
bor	-9.92715
▁July	-9.92735
▁ET	-9.92753
▁former	-9.92812
▁She	-9.92882
▁indicate	-9.92909
exploitation	-9.9291
▁prestation	-9.92943
ote	-9.93039
▁portant	-9.93068
▁Fonds	-9.93132
08	-9.93157
cle	-9.93169
▁understanding	-9.93201
enne	-9.9322
▁mentionné	-9.93229
égalité	-9.93244
▁quel	-9.93275
▁dès	-9.93293
OC	-9.93298
▁genre	-9.9335
▁By	-9.93356
▁conducted	-9.93365
94	-9.93398
OP	-9.93453
OU	-9.93482
▁pouvons	-9.93497
▁John	-9.93509
▁reconnu	-9.93521
▁diverses	-9.93631
▁Comment	-9.93688
23	-9.93706
▁octobre	-9.93725
enquête	-9.93858
▁permettant	-9.93868
IL	-9.93965
▁event	-9.94042
▁succès	-9.94074
▁alternative	-9.94089
▁possibilités	-9.94189
ward	-9.94212
venir	-9.94223
▁supplémentaires	-9.94252
▁propres	-9.94261
▁(2)	-9.94265
-03	-9.94276
▁prepared	-9.94329
▁percent	-9.9439
innovation	-9.94397
▁conférence	-9.94426
▁hospital	-9.94439
▁Bill	-9.9444
▁peace	-9.94447
agir	-9.94464
▁Although	-9.94514
▁step	-9.94553
▁IRSC	-9.94644
car	-9.94725
▁Ã	-9.94726
▁broad	-9.9473
▁yet	-9.94734
▁indicated	-9.94758
uch	-9.9477
▁regulation	-9.94776
▁Federal	-9.94816
▁enter	-9.94831
UR	-9.94881
▁called	-9.94882
résident	-9.94923
AF	-9.94938
EA	-9.94943
▁little	-9.94962
établir	-9.94969
90	-9.94993
▁fundamental	-9.94994
▁Justice	-9.95009
appel	-9.9503
▁text	-9.95033
▁Columbia	-9.95054
▁décrit	-9.95255
EM	-9.95303
▁garantir	-9.95312
▁demeure	-9.95318
▁représentant	-9.95379
▁industries	-9.95407
▁prévention	-9.9541
▁military	-9.9542
▁contribuer	-9.95422
izing	-9.955
ç	-9.955
▁SC	-9.9553
▁NO	-9.95537
▁répond	-9.95563
cho	-9.95612
▁rapidement	-9.95615
▁electronic	-9.9562
▁How	-9.95637
▁relating	-9.95673
▁lois	-9.95677
▁serve	-9.95713
▁Groupe	-9.95737
ough	-9.95759
▁themselves	-9.95781
▁trouve	-9.95794
▁suit	-9.95819
▁vu	-9.95843
tel	-9.95854
▁organisation	-9.95891
▁taxe	-9.95931
▁peuple	-9.95931
▁cap	-9.95937
cra	-9.95946
▁payment	-9.95964
▁Members	-9.95977
▁série	-9.96033
-19	-9.96038
ôt	-9.96161
gue	-9.9621
▁fish	-9.96223
▁culturelle	-9.96268
▁patient	-9.9633
▁ban	-9.96341
▁consiste	-9.96351
▁paiement	-9.9636
▁réalisation	-9.96392
▁mes	-9.96464
▁2004,	-9.96527
▁throughout	-9.96559
▁territorial	-9.96637
él	-9.96692
bre	-9.96717
▁loss	-9.96763
iz	-9.96774
▁collègues	-9.96799
▁known	-9.96816
▁juillet	-9.96827
24	-9.96849
▁souhait	-9.96872
▁improvement	-9.96911
▁2,	-9.96914
▁maintain	-9.96919
AM	-9.96924
66	-9.97021
Britannique	-9.97056
▁applied	-9.97058
occasion	-9.97059
▁department	-9.97071
▁constituent	-9.97093
af	-9.97199
▁leave	-9.97232
▁him	-9.9724
▁negotiations	-9.9726
▁2003,	-9.97304
▁keep	-9.97332
